/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "重作";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "還原";

/* Action of . */
"Add Link" = "加入連結";

/* Action of . */
"Align Left" = "齊左";

/* Action of . */
"Align Right" = "齊右";

/* Action of . */
"Center" = "置中";

/* Action of . */
"Change Attributes" = "更改屬性";

/* Action of . */
"Cut" = "剪下";

/* Action of . */
"Drag" = "拖移";

/* Action of . */
"Edit Link" = "編輯連結";

/* Action of . */
"Justify" = "齊行";

/* Action of . */
"Loosen Kerning" = "加寬字元間距";

/* Action of . */
"Lower Baseline" = "調低基線";

/* Action of . */
"Make Link" = "建立連結";

/* Action of . */
"Outline" = "中空字";

/* Action of . */
"Paste" = "貼上";

/* Action of . */
"Paste Font" = "貼上字體";

/* Action of . */
"Paste Ruler" = "貼上尺標";

/* Action of . */
"Raise Baseline" = "調高基線";

/* Action of . */
"Remove Link" = "移除連結";

/* Action of . */
"Reset Traditional Character Shape" = "重置慣用字元字形";

/* Action of . */
"Set Background Color" = "設定底色";

/* Action of . */
"Set Color" = "設定顏色";

/* Action of . */
"Set Document Background Color" = "設定文件背景顏色";

/* Action of . */
"Set Font" = "設定字體";

/* Action of . */
"Set Paragraph Direction" = "設定段落方向";

/* Action of . */
"Set Text Direction" = "設定文字方向";

/* Action of . */
"Set Traditional Character Shape" = "設定慣用字元字形";

/* Action of . */
"Set Writing Direction" = "設定寫入方向";

/* Action of . */
"Subscript" = "下標";

/* Action of . */
"Superscript" = "上標";

/* Action of . */
"Tighten Kerning" = "緊縮字元間距";

/* Action of . */
"Turn Off Kerning" = "停用字元間距";

/* Action of . */
"Turn Off Ligatures" = "停用連字";

/* Action of . */
"Typing" = "輸入";

/* Action of . */
"Underline" = "底線";

/* Action of . */
"Unscript" = "標準位置";

/* Action of . */
"Use All Ligatures" = "使用所有連字";

/* Action of . */
"Use Standard Kerning" = "使用標準字元間距";

/* Action of . */
"Use Standard Ligatures" = "使用標準連字";

